{"":{"Supervisors":"Superviseurs","Workers":"Éxécutants","Open in new window":"","Expand":"","Collapse":"","New task":"Nouvelle tâche","Billed":"Facturé","Error":"Erreur","Priority":"Priorité","New message":"Nouveau message","Inserted":"Ajouté","Edit":"Modifier","Edited":"Modifié","Reply to":"Répondre à","Are you sure you want to delete this message?":"Êtes-vous sûr de vouloir supprimer ce message?","Deleted":"Supprimé","Simple text":"Texte simple","Rich text":"Texte riche (HTML)","Markdown":"Texte riche (Markdown)","PHP code":"Code PHP","JavaScript code":"Code JavaScript","CSS code":"Code CSS","Are you sure you want to put this task on ongoing?":"Êtes-vous sûr de vouloir démarrer cette tâche?","Are you sure you want to put this task on hold?":"Êtes-vous sûr de vouloir mettre cette tâche en pause?","Are you sure you want to close this task?":"Êtes-vous sûr de vouloir fermer cette tâche?","Are you sure you want to resume this task?":"Êtes-vous sûr de vouloir reprendre cette tâche?","Are you sure you want to ping the task?":"Êtes-vous sûr de vouloir envoyer un rappel?","Pinged":"Envoyé","Are you sure you want to reopen this task?":"","Are you sure?":"","Are you sure you want to remove your role from this task??":"","You have to enter a comment, a link, or a file":"Vous devez entrer un commentaire, un lien ou un fichier","Are you sure you want to remove this link?":"Êtes-vous sûr de vouloir supprimer ce lien?","Add budget":"Ajouter un budget","See tracker detail":"","See all logs":"","Add task":"","Close":"Fermer","Tracker detail":"","Logs":"","Are you sure you want to approve this price?":"Êtes-vous sûr de vouloir approuver ce prix?","Price approved":"","Are you sure you want to remove the price?":"Êtes-vous sûr de vouloir supprimer ce prix?","Approved":"Approuvé","Unapproved":"En attente d'approbation","Are you sure you want to save this price?":"Êtes-vous sûr de vouloir sauvegarder ce prix?","Select decider(s)":"","Are you sure you want to remove this decider?":"Êtes-vous sûr de vouloir supprimer ce décideur?","Invoice creation":"Création de facture","Select user(s)":"","Are you sure you want to remove this user?":"Êtes-vous sûr de vouloir supprimer cet utilisateur?","Remove":"Supprimer","In progress":"En cours","Are you sure you want to delete this track?":"Êtes-vous sûr de vouloir supprimer les logs de ce travail?","Start":"Début","End":"Fin","Message":"Message","The end date must be more recent than the start date":"La date de début doit être antérieure à la date de fin","Are you sure you want to stop the tracker in progress":"","Do you want to write a message?":"Voulez-vous écrire un message?","Tracker message":"Message du tracker","Mine":"Les miennes","My groups":"Celles de mon groupe","All":"Toutes","Columns":"Colonnes","List":"Liste","Types":"Typologies","Status":"Statut"}}